Repository: NevronOffice/localization-support
Catalog: Localization/NovDictionary_de-DE.tmx
Source language: en_us
Languages: de_de

source: Predefined Cursor
de_de: Vordefinierte Cursor

source: Use Native If Possible
de_de: Verwenden Sie wenn möglich Native

source: Conditions
de_de: Bedingungen

source: Specificity Rank
de_de: Spezifität Rang

source: Target Schema Name
de_de: Ziel-Schema-Name

source: User Class
de_de: User-Klasse

source: User Id
de_de: Benutzer-Id

source: Property Name
de_de: Name der Eigenschaft

source: Four Colors Border Corner
de_de: Vier Farben Grenze Ecke

source: Diagonal Split
de_de: Diagonale Teilung

source: Two Colors Border Corner
de_de: Zwei Farben Grenze Ecke

source: Outer Stroke
de_de: Äußere Kontur

source: Middle Stroke
de_de: Mittlere Kontur

source: Inner Stroke
de_de: Innere Kontur

source: Inner X Radius
de_de: Inneren X Radius

source: Inner Y Radius
de_de: Innenradius Y

source: Outer X Radius
de_de: Äußeren X Radius

source: Outer Y Radius
de_de: Außenradius Y

source: Outline
de_de: Umriss

source: Border Corner
de_de: Grenze-Ecke

source: Border Side
de_de: Seite der Grenze

source: Two Colors Border Side
de_de: Zwei Farben Grenze Seite

source: Focus Frame Decorator
de_de: Fokus-Frame-Dekorateur

source: Arrow Direction
de_de: Pfeilrichtung

source: Selected Date Year
de_de: Ausgewählte Datum Jahr

source: Is from Prev Month
de_de: Ist von Prev Monat

source: Is from Next Month
de_de: Ist ab dem nächsten Monat

source: Is Today
de_de: Heute ist

source: View Range
de_de: Sichtweite

source: Selected Date
de_de: Ausgewähltes Datum

source: Current Date
de_de: Aktuelles Datum

source: Month Format Mode
de_de: Monat-Format-Modus

source: Day of Week Format Mode
de_de: Tag der Woche-Format-Modus

source: Highlight Today
de_de: Heute markieren

source: Date
de_de: Datum

source: Selected Date Month
de_de: Ausgewählte Datum-Monat

source: Shadow Style Editor
de_de: Schattenstil Editor

source: Stroke Style Editor
de_de: Konturstil Editor

source: Has Automatic Button
de_de: Hat die Taste &quot;automatisch&quot;

source: Has None Button
de_de: Schaltfläche &quot;hat keine&quot;

source: More Options Image
de_de: Mehr Optionen Bild

source: Automatic
de_de: Automatisch

source: Fill Pattern
de_de: Füllmuster

source: Fill Style Editor
de_de: Füllstil Editor

source: Has Today Button
de_de: Heute hat Button

source: Hour
de_de: STUNDE

source: Second
de_de: SEKUNDE

source: Today
de_de: Heute

source: Next Position Stamp
de_de: Nächsten Position Stempel

source: Toggle Popup on Click
de_de: Toggle-Popup bei Klick

source: Enabled
de_de: Aktiviert

source: Is Disabled
de_de: Ist deaktiviert

source: Allow Focus
de_de: Fokus zu ermöglichen

source: Allow Mouse Capture
de_de: Mausauswahl zu ermöglichen

source: Allow Touch Capture
de_de: Ermöglicht Touch Erfassung

source: Allow Drop
de_de: Drop zu ermöglichen

source: Tab Stop
de_de: Tabstopp

source: Tooltip
de_de: QuickInfo

source: Interactor
de_de: Einheit

source: Interaction
de_de: Interaktion

source: Cursor and Tooltip
de_de: Cursor und Tooltip

source: Show Caret
de_de: Einfügemarke zeigen

source: Allow Context Popup
de_de: Kontext Popup zulassen

source: Record History
de_de: Rekord-Geschichte

source: Clear History on Focus out
de_de: Löschen des Verlaufs im Vordergrund

source: Hint
de_de: Tipp

source: Hint Fill
de_de: Tipp-Füllung

source: Selection Background Fill
de_de: Auswahl Hintergrundfüllung

source: Selection Text Fill
de_de: Auswahl Text füllen

source: Text Align
de_de: Ausrichten von Text

source: Always Show Selection
de_de: Auswahl immer anzeigen

source: Always Show Caret
de_de: Immer zeigen Caret

source: Select All on Focus
de_de: Wählen Sie alle im Fokus

source: Multiline
de_de: Mehrzeilig

source: Word Wrap
de_de: Zeilenumbruch

source: Accepts Tab
de_de: Registerkarte &quot;akzeptiert

source: Accepts Enter
de_de: Akzeptiert eingeben

source: Max Length
de_de: Max. Länge

source: Password Char
de_de: Passwort-Char

source: Character Casing
de_de: Charakter-Gehäuse

source: Direction
de_de: Richtung

source: Cut
de_de: Ausschneiden

source: Copy
de_de: Kopieren

source: Paste
de_de: Einfügen

source: Split Mode
de_de: Split-Modus

source: Split Factor
de_de: Split-Faktor

source: Collapse Mode
de_de: Kollaps-Modus

source: Restore Position
de_de: Position wiederherstellen

source: Top Left Symbol
de_de: Obere linke Symbol

source: Bottom Right Symbol
de_de: Unteren rechten Symbol

source: Fill Lane
de_de: Füllen Sie Lane

source: Stack Fill Mode
de_de: Stapelmodus Füllung

source: Stack Fit Mode
de_de: Stapelmodus Fit

source: Has Hidden Items
de_de: Hat Elemente ausgeblendet

source: Allow Float
de_de: Schweben lassen

source: Allow Dock
de_de: Dock zu ermöglichen

source: Allow Close
de_de: Ermöglichen enge

source: Reopen Mode
de_de: Öffnen Sie Modus

source: Floating Anchor
de_de: Schwimmende Anker

source: Floating Width
de_de: Schwimmende breite

source: Refloat Location
de_de: Lage wieder flott

source: Redock Lane Ref
de_de: Lane Ref fixieren

source: Redock Lane Position
de_de: Lane Position fixieren

source: Has Opened Popup
de_de: Hat Popup geöffnet

source: Open Popups on Mouse in
de_de: Offenen Popups auf Maus in

source: Close Popups on Mouse out
de_de: Popups auf Maus aus der Nähe

source: Add or Remove Items
de_de: Hinzufügen oder Entfernen von Elementen

source: Properites
de_de: Eigenschaften

source: Insert Lane Area
de_de: Lane Bereich einfügen

source: Float Area
de_de: Float-Bereich

source: Dock Area
de_de: Hafengelände

source: Color Index
de_de: Farb-Index

source: Show Transparency Picker
de_de: Zeigen Sie Transparenz Picker

source: Named
de_de: Benannt

source: R
de_de: Z6

source: H
de_de: N

source: S
de_de: F

source: Opacity: {0}%
de_de: Deckkraft: {0} %

source: Max Number of Columns
de_de: Maximale Anzahl von Spalten

source: Horizontal Spacing
de_de: Horizontalen Abstand

source: Vertical Spacing
de_de: Vertikaler Abstand

source: Cyclic Keyboard Navigation
de_de: Zyklische Tastaturnavigation

source: Preview Size
de_de: Vorschaugröße

source: Preview Stroke
de_de: Vorschau Kontur

source: Preview Margins
de_de: Vorschau-Margen

source: Has More Colors Button
de_de: Schaltfläche &quot;mehr Farben&quot; hat

source: More Colors
de_de: Weitere Farben

source: Drop down Button Position
de_de: Drop-down-Schaltfläche Position

source: Small Change
de_de: Kleine Änderung

source: Large Change
de_de: Große Änderung

source: Snapping Step
de_de: Schnappen Sie Schritt

source: Ticks Placement
de_de: Zecken-Platzierung

source: Ticks Length
de_de: Zecken Länge

source: Ticks Interval
de_de: Zecken-Intervall

source: Ticks Stroke
de_de: Zecken-Kontur

source: Ticks
de_de: Zecken

source: Default Size Measure Value
de_de: Standard-Größe-Messwert

source: Wheel Inc Dec Mode
de_de: Rad-Inc Dec-Modus

source: Selected Path
de_de: Ausgewählten Pfad

source: Is Mouse over Symbol
de_de: Maus ist über Symbol

source: Gridlines Stroke
de_de: Gitternetzlinien Kontur

source: Close on Enter
de_de: In der Nähe eingeben

source: Is Popup Opened
de_de: Popup geöffnet

source: Popup Open Delay
de_de: Popup öffnen Verzögerung

source: Popup Close Delay
de_de: Popup schließen Verzögerung

source: Max Popup Height
de_de: Popup-Max Höhe

source: Max Popup Width
de_de: Max Popup-breite

source: Headers Position
de_de: Header-Position

source: Headers Alignment
de_de: Header-Ausrichtung

source: Headers Mode
de_de: Header-Modus

source: Size to Selected Page
de_de: Größe zu ausgewählten Seite

source: Size to Headers
de_de: Größe-Header

source: Select Color
de_de: Farbe festlegen

source: Current Color
de_de: Aktuelle Farbe

source: New
de_de: Neu

source: Current
de_de: Strom

source: Headers Column Separator Position
de_de: Spaltenposition Separators Kopfzeilen

source: Headers Column Fill
de_de: Header Spalte füllen

source: Min Headers Column Width
de_de: Min-Header Spaltenbreite

source: Max Headers Column Width
de_de: Max-Header Spaltenbreite

source: Preferred Headers Column Width
de_de: Bevorzugte Header Spaltenbreite

source: Desired Headers Column Width
de_de: Gewünschte Header Spaltenbreite

source: Min Contents Column Width
de_de: Min Inhalt Spaltenbreite

source: Max Contents Column Width
de_de: Max. Inhalt Spaltenbreite

source: Preferred Contents Column Width
de_de: Bevorzugte Inhalte Spaltenbreite

source: Desired Contents Column Width
de_de: Gewünschte Inhalte Spaltenbreite

source: Min Shortcuts Column Width
de_de: Min Verknüpfungen Spaltenbreite

source: Max Shortcuts Column Width
de_de: Max Verknüpfungen Spaltenbreite

source: Preferred Shortcuts Column Width
de_de: Bevorzugte Verknüpfungen Spaltenbreite

source: Desired Shortcuts Column Width
de_de: Gewünschten Verknüpfungen Spaltenbreite

source: Min Symbols Column Width
de_de: Min Symbole Spaltenbreite

source: Max Symbols Column Width
de_de: Max Symbole Spaltenbreite

source: Preferred Symbols Column Width
de_de: Bevorzugte Symbole Spaltenbreite

source: Desired Symbols Column Width
de_de: Gewünschten Symbole Spaltenbreite

source: Has Child Menu Items
de_de: Hat untergeordnete Menüelemente

source: Close on Click
de_de: Klicken Sie auf Schließen

source: Viewport Origin X
de_de: Viewport Ursprung X

source: Viewport Origin Y
de_de: Viewport Ursprung Y

source: Viewport Origin Snap to Pixel
de_de: Viewport Ursprung Snap Pixel

source: H Scroll Mode
de_de: H-Scroll-Modus

source: V Scroll Mode
de_de: V-Scroll-Modus

source: No Scroll H Align
de_de: Kein Bildlauf H ausrichten

source: No Scroll V Align
de_de: Kein Bildlauf V ausrichten

source: Small H Scroll Change
de_de: Kleine H Scroll ändern

source: Small V Scroll Change
de_de: Kleine V-Scroll-Änderung

source: Is Scrolling
de_de: Scrollen ist

source: Text Alignment
de_de: Textausrichtung

source: Text Wrap Mode
de_de: Textmodus Wrap

source: Selection
de_de: Auswahl

source: Close on Mouse down
de_de: Schließen Sie auf Maus

source: Show on Disabled
de_de: Zeigen Sie auf Menschen mit Behinderungen

source: Show Duration
de_de: Dauer angezeigt

source: First Show Delay
de_de: Erste Show-Verzögerung

source: Next Show Delay
de_de: Nächste Show Verzögerung

source: Follow Mouse
de_de: Folgen Maus

source: Hot Spot Padding
de_de: Hot-Spot-Polsterung

source: Content
de_de: Inhalt

source: Lane Fill Mode
de_de: Lane Füllmodus

source: Fill Mode
de_de: Modus zu füllen

source: Fit Mode
de_de: Fit-Modus

source: Uniform Widths
de_de: Einheitliche Breite

source: Uniform Heights
de_de: Uniform-Höhen

source: Visible Index
de_de: Sichtbaren Index

source: Size to Visible
de_de: Größe sichtbar

source: Is Opened
de_de: Ist eröffnet

source: Is Active
de_de: Ist aktiv

source: Is Closing
de_de: Wird geschlossen

source: Is Minimized
de_de: Wird minimiert

source: Is Maximized
de_de: Wird maximiert

source: Is Resized
de_de: Die Größe wird geändert

source: Is Dragged
de_de: Wird gezogen

source: Is Frame Active
de_de: Ist aktive Frame

source: Frame Border Thickness
de_de: Rahmenstärke Grenze

source: Frame Border
de_de: Frame-Rahmen

source: Show in Taskbar
de_de: In Taskleiste anzeigen

source: Resize Frame Thickness
de_de: Die Größe der Rahmenstärke

source: Resize Corner Size
de_de: Ecke Größe die Größe

source: Show Title Bar
de_de: Titelleiste anzeigen

source: Allow X Resize
de_de: Ermöglichen X Resize

source: Allow Y Resize
de_de: Y-Größe zu ermöglichen

source: Allow Minimize
de_de: Erlauben zu minimieren

source: Allow Maximize
de_de: Erlauben zu maximieren

source: Activate on Open
de_de: Aktivieren Sie beim Öffnen

source: Activate Owner Frame on Activate
de_de: Besitzer-Frame aktivieren auf aktivieren

source: Activate Owner on Close
de_de: Aktivieren der Besitzer auf Schließen

source: Remove from Parent on Close
de_de: Entfernen Sie von den Eltern auf Schließen

source: Result
de_de: Ergebnis

source: Close on Escape
de_de: Schließen Sie auf der Flucht

source: Use Paint Cache
de_de: Paint-Cache verwenden

source: Back Color
de_de: Hintergrundfarbe

source: Undo
de_de: Rückgängig

source: Redo
de_de: Wiederholen

source: Start Mouse Button Event
de_de: Maus-Ereignis der Schaltfläche starten

source: End Mouse Button Event
de_de: Maus-Taste Endereignis

source: Abort Key
de_de: Taste abbrechen

source: Screen Width
de_de: Bildschirmbreite

source: Screen Height
de_de: Bildschirmhöhe

source: Work Area X
de_de: Arbeitsbereich X

source: Work Area Y
de_de: Arbeitsbereich Y

source: Work Area Width
de_de: Arbeit Bereich breite

source: Work Area Height
de_de: Bereich der Arbeitshöhe

source: Touch Mode
de_de: Modus &quot;Touch&quot;

source: Preferred Width
de_de: Bevorzugte Breite

source: Preferred Height
de_de: Bevorzugte Höhe

source: Min Width
de_de: Min. Breite

source: Min Height
de_de: Min. Höhe

source: Max Width
de_de: Max. Breite

source: Max Height
de_de: Max Höhe

source: Default Width
de_de: Standardbreite

source: Default Height
de_de: Standardhöhe

source: Desired Width
de_de: Gewünschte Breite

source: Desired Height
de_de: Gewünschte Höhe

source: Border Thickness
de_de: Rahmenstärke

source: Background Fill
de_de: Hintergrundfüllung

source: Focus Decorator
de_de: Fokus-Dekorateur

source: Text Fill
de_de: Text füllen

source: Background & Border
de_de: & Umrandet

source: Position & Size
de_de: & Positionsgröße

source: Solid
de_de: Fest

source: Dash
de_de: Strich

source: Dot
de_de: Punkt

source: Dash Dot
de_de: Strich Punkt

source: Dash Dot Dot
de_de: Strich Punkt Punkt

source: Important
de_de: Wichtig

source: Media Selector
de_de: Medienauswahl

source: Combinators
de_de: Kombinatoren

source: none
de_de: Ohne

source: Left Side
de_de: Linken Seite

source: Top Side
de_de: Oberseite

source: Right Side
de_de: Rechten Seite

source: Bottom Side
de_de: Unterseite

source: Left Top Corner
de_de: Linken oberen Ecke

source: Top Left Corner
de_de: Oberen linken Ecke

source: Right Top Corner
de_de: Rechten oberen Ecke

source: Top Right Corner
de_de: Oben rechts

source: Left Bottom Corner
de_de: Linke untere Ecke

source: Bottom Left Corner
de_de: Unteren linken Ecke

source: Right Bottom Corner
de_de: Rechten unteren Ecke

source: Bottom Right Corner
de_de: Unteren rechten Ecke

source: Background Outline
de_de: Hintergrund-Gliederung

source: Hit Test Outline
de_de: Drücken Sie Test-Übersicht

source: Appearance
de_de: Aussehen

source: Behavior
de_de: Verhalten

source: Corners
de_de: Ecken

source: Sides
de_de: Seiten

source: Window Result
de_de: Fenster-Ergebnis

source: Min Thumb Length
de_de: Min-Daumen-Länge

source: Is Pressed
de_de: Gedrückt wird

source: Boxes Relation
de_de: Boxen-Beziehung

source: Image Render Mode
de_de: Bild-Render-Modus

source: Wheel Navigation Mode
de_de: Rad-Navigations-Modus

source: Ribbon
de_de: Menüband

source: Command Bars
de_de: Befehlsleiste

source: Fine
de_de: Fein

source: Coarse
de_de: Grob

source: Fixed
de_de: Fest

source: Outset
de_de: Anfang an

source: Double
de_de: Doppelt

source: Downward Diagonal
de_de: Nach unten Diagonal

source: Upward Diagonal
de_de: Nach oben Diagonal

source: Bubble
de_de: Blase

source: Brick
de_de: Ziegel

source: Hue Selector Sector Angle
de_de: Hue-Selektor Sektor Winkel

source: Hue Wheel Width Percent
de_de: Hue Rad breite Prozent

source: Hue Selector Extend Percent
de_de: Hue-Selektor verlängern Prozent

source: SB Triangle Margins Percent
de_de: SB-Dreieck Margen Prozent

source: Align Labels
de_de: Richten Sie Beschriftungen

source: Preview Dock Area
de_de: Dock Vorschaubereich

source: Preview Horizontal Placement
de_de: Horizontale Platzierung Vorschau

source: Preview Vertical Placement
de_de: Vertikale Platzierung Vorschau

source: Quarter Format String
de_de: Quartal Format-String

source: Week Format String
de_de: Woche Formatzeichenfolge

source: Half Year Format String
de_de: Halben Jahresformat String

source: Child Editors Comparer
de_de: Kind-Editoren Comparer

source: Display Order
de_de: Anzeigereihenfolge

source: Control Embedding
de_de: Steuerelement einbetten

source: Child Editors Embedding
de_de: Kind-Editoren einbetten

source: Prompt
de_de: Eingabeaufforderung

source: Show Label
de_de: Etikett

source: Value Control Horizontal Placement
de_de: Wertekontrolle horizontale Plazierung

source: Clear Value
de_de: Wert löschen

source: Edit Expression
de_de: Ausdruck bearbeiten

source: Delete
de_de: Löschen

source: Unique Id
de_de: Eindeutige ID

source: Max Evaluation Passes
de_de: Max Bewertung Pässe

source: Max Expression Cycles
de_de: Max Ausdruck Zyklen

source: Max Measure Arrange Cycles
de_de: Max Maßnahme anordnen Zyklen

source: Evaluation Rate
de_de: Bewertung Preis

source: Integrated Evaluation
de_de: Integrierte Auswertung

source: Inherit Style Sheets
de_de: Erben von Stylesheets

source: Inherit History Service
de_de: Erben der Geschichtenservice

source: Inherit Media
de_de: Erben Medien

source: Inherit Resolution
de_de: Erben der Auflösung

source: Modified
de_de: Geändert

source: Media
de_de: Medien

source: Resolution
de_de: Auflösung

source: Local History Service
de_de: Lokale Geschichtenservice

source: General
de_de: Allgemein

source: Interactivity
de_de: Interaktivität

source: Insert {0}
de_de: Einfügen {0}

source: Remove {0}
de_de: {0} entfernen

source: Fields change
de_de: Felder ändern

source: Property {0} change
de_de: Eigenschaftenänderung {0}

source: Expression for property {0} change
de_de: Ausdruck für die Eigenschaftenänderung {0}

source: Miter
de_de: Gehrung

source: Bevel
de_de: Abschrägung

source: Round
de_de: Rund

source: Flat
de_de: Flach

source: Square
de_de: Quadratisch

source: Triangle
de_de: Dreieck

source: Stretch
de_de: Ziehen

source: Zoom to Fill
de_de: Zoomen Sie auf füllen

source: Vertical
de_de: Vertikal

source: Diagonal up
de_de: Diagonale oben

source: Diagonal down
de_de: Diagonal nach unten

source: From Corner
de_de: Von Ecke

source: From Center
de_de: Vom Zentrum

source: Portrait
de_de: Hochformat

source: Landscape
de_de: Querformat

source: Circle
de_de: Kreis

source: Line
de_de: Linie

source: Uniform Size
de_de: Einheitliche Größe

source: Visibility
de_de: Sichtbarkeit

source: Arrange Slot
de_de: Ordnen Sie Slot

source: Form Bounds
de_de: Form-Grenzen

source: Error Correction
de_de: Fehlerkorrektur

source: Symbology
de_de: Symboltabelle

source: Edit 2D Barcode
de_de: 2D Barcode bearbeiten

source: Size Mode
de_de: Größe-Modus

source: Edit 1D Barcode
de_de: 1D Barcode bearbeiten

source: Text Style
de_de: Textformat

source: Paint after Chart Content
de_de: Farbe nach Chart-Inhalt

source: Range
de_de: Bereich

source: Include Range Begin in Axis Range
de_de: Bereich beginnen im Achsenbereich gehören

source: Include Range End in Axis Range
de_de: Angebot Ende im Achsenbereich gehören

source: Include Value in Axis Range
de_de: Enthalten im Achsenbereich

source: Axis Orientation
de_de: Achsenausrichtung

source: Cross Axis Ref
de_de: Überqueren Sie Achse Ref

source: Create New Zone Level
de_de: Neue Zone Ebene erstellen

source: Before Space
de_de: Vor dem Raum

source: After Space
de_de: Nach Raum

source: Alignment
de_de: Ausrichtung

source: Inner Radius
de_de: Innenradius

source: Begin Angle
de_de: Winkel zu beginnen

source: Sweep Angle
de_de: Sweep-Winkel

source: Use Custom Angle
de_de: Verwenden Sie benutzerdefinierte Winkel

source: Custom Angle
de_de: Benutzerdefinierten Winkel

source: Anchor
de_de: Anker

source: Title Offset
de_de: Titel-Offset

source: Title Max Width
de_de: Titel Max. Breite

source: Title Position Mode
de_de: Titel-Positions-Modus

source: Title Angle
de_de: Titel-Winkel

source: Title Automatic Alignment
de_de: Automatische Ausrichtung der Titel

source: Title Text Style
de_de: Titel Text Style

source: Radar Mode
de_de: Radar-Modus

source: Show Scrollbar when Zoomed
de_de: Zeigen Scrollbar beim Zoomen

source: Auto Scrollbar Small Change
de_de: Automatische Scrollbar Kleingeld

source: Auto Small Change Steps
de_de: Auto-Kleingeld-Schritte

source: Min Auto Small Change
de_de: Min Auto Kleingeld

source: Aspect
de_de: Ganymed

source: Min Alignment Dock Zone Margins
de_de: Min Ausrichtung Dock Zone Ränder

source: Min Spider Label Distance
de_de: Spinne Aufkleber min.

source: Begin Radius Percent
de_de: Begin Radius Prozent

source: End Radius Percent
de_de: Ende Radius Prozent

source: Dock Spider Labels to Sides
de_de: Docken Sie Spinne Etiketten Seiten

source: Paint Reflection
de_de: Farbe-Reflexion

source: Dock Zones Offset
de_de: Dock Zonen Offset

source: Sort Order
de_de: Sortierreihenfolge

source: Legend View
de_de: Legende anzeigen

source: Horizontal Fill Mode
de_de: Horizontale Füllmodus

source: Vertical Fill Mode
de_de: Vertikale Füllmodus

source: Change Palette Mode
de_de: Änderungsmodus Palette

source: Bounds
de_de: Grenzen

source: Label Text Style
de_de: Label-Textstil

source: Label
de_de: Bezeichnung

source: Label Fit Modes
de_de: Label-Fit-Modi

source: Min Auto Scale
de_de: Min automatische Skalierung

source: Percent Value Formatter
de_de: Prozentwert Formatter

source: Value Formatter
de_de: Wert-Formatierer

source: Change
de_de: Ändern

source: Change Value Type
de_de: Wert-Änderungstyp

source: Label Layout
de_de: Etikettenlayout

source: Hit Test Mode
de_de: Drücken Sie Test-Modus

source: Legend Ref
de_de: Legende Ref

source: View Range Mode
de_de: Sichtweite-Modus

source: Min View Range Value
de_de: Sichtweite der min-Wert

source: Max View Range Value
de_de: Sichtweite der Max-Wert

source: Enable Page Range
de_de: Seitenbereich aktivieren

source: Min Page Range Length
de_de: Seitenbereich min. Länge

source: Page Range
de_de: Seitenbereich

source: Max Margin
de_de: Max-Marge

source: Clip Mode
de_de: Clip-Modus

source: Synchronized Axes
de_de: Synchronisierte Achsen

source: Plot Border
de_de: Grundstück-Grenze

source: Plot Fill
de_de: Grundstück-Füllung

source: Color Value Pairs
de_de: Farbe-Wert-Paare

source: Origin Color
de_de: Herkunft-Farbe

source: Origin Value
de_de: Herkunft-Wert

source: Smooth Colors
de_de: Glatte Farben

source: Horizontal Axis Ref
de_de: Horizontale Achse Ref

source: Vertical Axis Ref
de_de: Vertikale Achse Ref

source: Data Label Style
de_de: Daten-Beschriftungs-Style

source: Use X Values
de_de: Einsatz X-Werte

source: Up Stroke
de_de: Bis Kontur

source: Up Fill
de_de: Sie füllen

source: Down Fill
de_de: Nach unten ausfüllen

source: Box Width Percent
de_de: Feld Breite Prozent

source: Number of Lines to Break
de_de: Anzahl der Linien zu brechen

source: Low Value
de_de: Niedrigen Wert

source: High Stroke
de_de: Hohe Kontur

source: Low Stroke
de_de: Niedrige Kontur

source: High Fill
de_de: Hohe Füllung

source: Low Fill
de_de: Geringe Füllung

source: Show Drop Lines
de_de: Zeigen die Bezugslinien

source: Appearance Mode
de_de: Aussehen-Modus

source: High Legend Name
de_de: Hohe Legendenname

source: Low Legend Name
de_de: Niedrige Legendenname

source: High
de_de: Hoch

source: Low
de_de: Niedrig

source: Values
de_de: Werte

source: Origin X
de_de: Ursprung X

source: Origin Y
de_de: Ursprung Y

source: Step X
de_de: Schritt x

source: Step Y
de_de: Schritt Y

source: Data
de_de: Daten

source: Show Fill
de_de: Show-Füllung

source: Contour Stroke
de_de: Konturstrich

source: Contour Display Mode
de_de: Kontur Anzeigemodus

source: Contour Color Mode
de_de: Kontur Color Modus

source: Contour Dot Size
de_de: Kontur Punktgröße

source: Width Mode
de_de: Breite-Modus

source: Gap Factor
de_de: Lücke-Faktor

source: Lower Box Value
de_de: Box-Wert zu senken

source: Median Value
de_de: Medianwert

source: Average Value
de_de: Durchschnittswert

source: Average Stroke
de_de: Durchschnittslinie

source: Median Stroke
de_de: Medianlinie

source: Outlier Stroke
de_de: Ausreißerlinie

source: Outlier Fill
de_de: Ausreißer-Füllung

source: Outliers
de_de: Ausreißer

source: Upper Whisker Value
de_de: Obere Whisker Wert
